Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sametingsradets_forslag_til_sametingsbudsjett_2023_.html.tmx
Source language: nob
Languages: sme

source: Sametingsrådets forslag til sametingsbudsjett 2023
sme: Sámediggeráđi 2023 sámediggebušeahttaárvalus

source: I sametingsrådets forslag til sametingsbudsjett 2023 er gratis samiske barnehager, sjøsamenes rettigheter, arbeid mot samehets og nye samiske møteplasser blant de viktigste satsningene.
sme: Sámediggeráđi 2023 sámediggebušeahttaárvalusas leat nuvttá sámi mánáidgárddit, mearrasámi vuoigatvuođat, bargu sámevaši vuostá ja ođđa sámi deaivvadanbáikkit deháleamos vuoruhemiid searvvis.

source: Runar Myrnes Balto Åse M. P. Pulk/Sámediggi
sme: Ráđđehus lea iežas 2023 stáhtabušeahttaárvalusas árvalan Sámediggái 13,5 miljovnna ruvnno, dahje 2,35 proseantta, lasáhussan.

source: Regjeringen har i sitt forslag til statsbudsjett for 2023 foreslått en økning til Sametinget på 13,5 millioner kroner, eller 2,35 prosent.
sme: Dát lea unnit go haddegoargŋun, mii lea 3,5 proseantta.

source: Dette er under prisvekst i statsbudsjettet på 3,5 prosent.
sme: – Stáhtabušeahtta dahká ahte sámediggeráđđi lea ferten dahkat váttes válljejumiid Sámedikki bušeahttabarggus.

source: – Statsbudsjettet gjør at sametingsrådet har måttet ta noen vanskelige valg i arbeidet med Sametingets budsjett.
sme: Mii čorget saji bušeahtas sihke hástalusaid čoavdimii sámi servodagas, seammás go mii sihkkarastit sámi kultur- ja giellabargiid bálkágoargŋuma 2023:s, muitala sámediggeráđđi Runar Myrnes Balto (NSR), geas lea bušeahttaovddasvástádus.

source: Vi rydder rom i budsjettet for å både å løse utfordringer i det samiske samfunnet, samtidig som vi sikrer samiske kultur- og språkarbeidere lønnsvekst i 2023, forteller budsjettansvarlig sametingsråd Runar Myrnes Balto (NSR).
sme: Stuorámus vuoruheapmi leat sámi mánáidgárddit, mat oktiibuot loktejuvvojit 4,8 miljovnna ruvnnuin 2023:s.

source: Den største satsningen er samiske barnehager, som til sammen løftes med 4,8 millioner kroner i 2023.
sme: 3 miljovnna ruvnno evttohuvvo nuvttá sámi mánáidgárdefálaldahkii maiddái lulábealde Davvi-Romssa, juoga maid sámediggeráđđi almmuhii mannan vahkus .

source: 3 millioner kroner foreslås til gratis samisk barnehagetilbud også sør for Nord-Troms, noe sametingsrådet lanserte forrige uke.
sme: Eará vuoruheamit bušeahtas leat mearrasámi vuoigatvuođat, bargu sámevaši vuostá, ja oahpaheddjiid ja mánáidgárdeoahpaheddjiid rekrutteren.

source: Andre satsninger i budsjettet er sjøsamiske rettigheter, innsatsen mot samehets og rekruttering av lærere og barnehagelærere.
sme: – Dakko bokte go almmuhit mearrasámi vuoruheami Borjjadat de mii dovddahit ahte áigut vuoruhit mearrasámi vuoigatvuođaid boahttevaš jagiid.

source: – Med å lansere den sjøsamiske satsningen Borjjadat signaliserer vi en prioritering av sjøsamenes rettigheter i årene fremover.
sme: Barggus sámevaši vuostá addit mii dál vejolašvuođa oažžut doarjaga eastadanbargui, ja rekrutterenprošeavttain sávvat mii ahte sáhttit váikkuhit dasa ahte čoavdit gelbbolašvuođaroasu maid mii dál oaidnit sámi skuvllain ja mánáidgárddiin, dadjá Myrnes Balto.

source: I arbeidet mot samehets gir vi nå mulighet til å få støtte til forebyggende arbeid, og med et prosjekt for rekruttering håper vi å bidra til å løse den kompetansekrisen vi nå ser i samiske skoler og barnehager, sier Myrnes Balto.
sme: Golbma ođđa ásahusa ožžot bušeahttaárvalusa mielde njuolggodoarjaga boahtte jagi rájes.

source: Tre nye institusjoner kommer i forslaget inn på direktetilskudd på budsjettet fra 2023.
sme: Romssa sámi viessu oažžu 500.000 ruvnno, Bárru giellabáiki Suorttáin oažžu 800.000 ruvnno giellaarena doibmii Lofuohtas ja Viesterállásis, ja DeanuInstituhtta Deanus oažžu ges 500.000 ruvnno.

source: Samisk hus i Tromsø får 500.000 kroner, Bárru giellabáiki i Sortland får 800.000 kroner til drift av språkarena i Lofoten og Vesterålen, og DeanuInstituhtta i Tana tildeles 500.000 kroner.
sme: – Doarjagiid bokte mat mannet ásahemiide Romssas ja Suorttáid de sávvat mii joatkit sámi deaivvadansajiid huksema guovlluin gos dat váilot.

source: – Med støtte til etableringer i Tromsø og Sortland ønsker vi å fortsette oppbyggingen av samiske møteplasser i områder som har manglet det.
sme: Romssa sámi viessu ii leat vel loahpalaččat ásahuvvon vel, muhto mis lea stuora doaivva ahte dat ásahuvvo 2023:s, dadjá Myrnes Balto.

source: Samisk hus i Tromsø er ikke endelig opprettet ennå, men vi har stor tro på en etablering i 2023, sier Myrnes Balto.
sme: Ráđđehusa stáhtabušeahttaárvalusas leat unnidan doarjaga maid Sámediggi oažžu buvttadit oahpponeavvuid 9 miljovnna ruvnnuid.

source: I regjeringens forslag til statsbudsjett har de kuttet støtten Sametinget får til å produsere læremidler med 9 millioner kroner.
sme: Dás leat váikkuhusat Sámedikki oahpponeavvodoarjagii.

source: Dette får konsekvenser for Sametingets læremiddeltilskudd.
sme: – Mii oaidnit dađi bahábut ahte Ráđđehus unnida dan ruđa mii mis lea leamaš oahpponeavvobuvttadeapmái, ja dasa addo 9 miljovnna ruvnno unnit 2023:s, jus fal Stuoradiggi ii njulge dán duođalaš badjelgeahččama go meannudit stáhtabušeahta, dadjá Myrnes Balto.

source: – Vi ser dessverre at Regjeringen kutter i midlene vi har hatt til læremiddelproduksjon, og det blir 9 millioner kroner mindre til det i 2023, med mindre Stortinget kan rette opp i denne alvorlige nedprioriteringen i sin behandling av statsbudsjettet, sier Myrnes Balto.
sme: Sámediggeráđi vuoruheamit 2023 sámediggebušeahta árvalusas

source: Se oversikt over sametingsrådets satsninger
sme: Sámedikki 2023 bušeahtta - Sámediggeráđi mearrádusárvalus

source: Les Sametingets budsjett 2023 - Sametingsrådets forslag til innstilling
sme: For intervju eller spørsmål, kontakt sametingsråd Runar Myrnes Balto (NSR), +47 977 73 778, runar.myrnes.balto@samediggi.no
